import './Faq.css';

export default function Faq() {
    return(
    <>
        <div class='header'>//BLITZ</div>
        <div class="container">
    <div class="content">
        <p class="address">Сеть интернет-центров «БЛИЦ» по праву считается одной из лучших в городе Якутске.</p>
        <p class="address">Единственный официальный зал Федерации Компьютерного Спорта России в г. Якутске.</p>
        <p class="address">Группа для наших посетителей, в данной группе вы можете узнать о предстоящих мероприятиях и последние новости из жизни киберспорта.</p>
        <h2 class="addres">Наши адреса:</h2>
        <p class="address">1. БЛИЦ-New: Каландаришвили 32, 2 этаж, тел. 32-17-95</p>
        <p class="address">2. БЛИЦ-Центр: пр. Ленина, 12, к/т ”Центральный”, 2 этаж. тел: 42-17-95</p>
        <p class="address">3. БЛИЦ-Арена: ул. Ярославского 9/1, к/т 43-17-95, +7 924 661-52-59</p>
    </div>
</div>
        
    </>    
    )
}